{
  "posts": [
    {
      "contentPreview": "\u003cp\u003eВ кино, когда звонят и на том конце вешают трубку, слышны сигналы «занято». Но в жизни, когда на том конце вешают трубку, телефон просто хранит тишину. Жуткую тишину. Мы стоим там и слушаем ее долгое время.\r\nЯ слушаю эту тишину уже 10 лет...",
      "content": "\u003cp\u003eВ кино, когда звонят и на том конце вешают трубку, слышны сигналы «занято». Но в жизни, когда на том конце вешают трубку, телефон просто хранит тишину. Жуткую тишину. Мы стоим там и слушаем ее долгое время.\r\nЯ слушаю эту тишину уже 10 лет... И каждый год кажется, что там, на другом конце, просто положили трубку и отошли на секунду, и что человек вот-вот вернётся и скажет заветное : \"я здесь\", \"я вернулся\"... \r\nКажется, если ты вот сейчас положишь эту трубку, отчаявшись, то твой дорогой человек на другом конце, именно в тот самый миг возьмет свою, и вы так больше и не скажите друг другу ни слова... Но годы идут, и конечно, понятно, что нет там никого, на том конце провода... Что все это время ты слушал тишину все эти 10 лет. И никто уже не вернется, не скажет тебе ни слова...\r\n10 лет пытаешься сохранить в памяти интонацию последних фраз и его голос.\r\n10 лет, закрывая глаза помнишь каждую морщинку вокруг его голубых бесконечно добрых глаз..\r\n10 лет, длинной в один безумный нескончаемый миг, стальной жилой навсегда застывшей в конечностях, шумом, что до конца жизни будет жить в глубине сердца, словами что застряли в посреди ночи где-то в паутине телефонных проводов, пронзивши насквозь, пригвоздивши к единственному фонарю в глухом дворе, когда не стало воздуха, от сказанного, в квартире... \r\n10 лет, а до сих пор ждёшь, что он войдёт в твою дверь...\u003c/p\u003e\r\n",
      "url": "/posts/15rxG2CwYT",
      "datePublished": "2016-08-15T00:00:00.000Z",
      "prettyDate": "15 Авг 2016",
      "title": "10 лет",
      "picture": "https://c2.staticflickr.com/6/5616/30259121041_820c35f2c9.jpg"
    },
    {
      "contentPreview": "\u003cp\u003e\u003cem\u003e**\u003c/em\u003e1. Коль уж я пишу в просторах интернета, то здесь прям девять кругов двуличия. Позерства. Пафоса. Особенно интересно читать посты и статусы тех",
      "content": "\u003cp\u003e\u003cem\u003e**\u003c/em\u003e1. Коль уж я пишу в просторах интернета, то здесь прям девять кругов двуличия. Позерства. Пафоса. Особенно интересно читать посты и статусы тех, чью поднаготную знаешь как никто лучше. И все это напоминает что-то типо \"кукушка хвалит петуха за то, что хвалит он кукушку\". Отзывы \"кукушек\" о деятельности \"петухов\" и наоборот - это целая обойма комедий. Я, конечно, не ущемляю право каждого \"творить\", но, пардон, где же здравый ум!? Хотя, в условиях кризиса каждый выживает как может.\u003c/p\u003e\r\n\u003col\u003e\r\n\u003cli\u003eЛицемерие. Особенно меня умиляет этот порок мамочек ( я имею ввиду простых смертных, без нянь и прочих добрых родственников под боком, так как про лицемерие этих и писать не хочется). Все прям писяют кипятком от своих ангелочков, сплошное мимими и розово-голубые полушария мозга, которые на три года захвачены памперсами и детским питанием. Редкие упоминания #сондляслабоков и тд. Все так чудесно. Да и роды это прям как в imax и 3D сходить. Так мало правды о детях пишут. О трудностях перевода. О том, как понять, когда он и говорить не может. О том, что ты ни хрена не врач, о том, как увлекательно проходит процесс прикорма, о том, что рисовать, лепить и прочее ( минут 10-15) с ребенком - это увлекательно, когда он пальцами жрет гуашь, а пластилин потом отколупываешь от носков. О том, что твоя жизнь больше тебе не принадлежит. Что ты двигаешься и двигаешься со скамьи себялюбия в пользу ребенка. Ясно и понятно, что этот период временный. Но он пипец сложный, ведь никто не пишет и о том, что если ты хоть чем-то пытаешься заниматься, кроме воспитания ребенка - это ваще адски тяжело. Я вот решила взвесить коляску с Филом в комбезе, ну и после мелкого ежедневного похода в магазин - 28кг!!! Недавно меня одна барышня попросила Хэштег сделать другой, чтоб у ее ребенка хэштег был индивидуальный ( так получилось, что у нас мужья и сыновья тёзки). Хэштег ёлки-иголки!! Мир сходит с ума:) \u003c/li\u003e\r\n\u003cli\u003eО ханжестве. Это фишка всех диезных, пп-ников и пузофотов. Зная о том, ка некоторые за полкекса наказывают себя лишними подходами и сетами, у меня реальный вопрос: а нагрева тогда вообще жрать эти полкекса? Или как сожрать одно яблочко за весь день, надеть летом 4 кофты под костюм из латекса и говорить всем, что не жарко и совсем жрать не хочется. Почему редко кто пишет, как это чертовски трудно отказывать в чем-то и чему-то следовать, придерживаться? Как с годами все труднее и труднее уходит каждый кг? Как урчит в животе? О ПП я вообще молчу ( пп-правильное питание). Это ж фишка утра увидеть в инстаграме, кто какую овсянку с чем подчует. А огородную хрень, а-ля сорняки с дачи?\r\nВсе такие любители латука, рукколы и сельдерея стали? А ведь тоже мало кто пишет, сколько времени, денег и ума уходит на это пп, что это отдельный космос, что надо только думать о ПП и ни о чем больше, чтобы не дай Бог ничего антипп не съесть. А пузофоты - это самые большие ханжи ( пузофоты - те, кто любят пофотографировать свой живот, попу, трицепс, бицепс, главное, чтоб отдельно, без головы и остального туловища). Как втянул, сколько фильтров применил и когда вообще было сделано это фото - никто никогда не узнает. Но чей-то офигенный живот в ленте мелькнет. В общем у меня это вызывает все фу-фу-фу отвращение. Итог всего таков: я за правду! Я уважаю, горжусь и беру пример с тех, кто старается, кто откровенно пишет и говорит, как это трудно и как иногда хочется поддержки, ни лайки и хэштеги.Как иногда нет сил и хочется все бросить. Быть настоящим - разве это не легче всего? Ведь сила в правде. Всем добра! \u003cstrong\u003e\u003cem\u003e**\u003c/em\u003e\u003c/strong\u003e\u003c/li\u003e\r\n\u003c/ol\u003e\r\n",
      "url": "/posts/4tqHrTUH7i",
      "datePublished": "2015-06-04T20:42:00.000Z",
      "prettyDate": "04 Июн 2015",
      "title": "Три истории. О двуличии, лицемерии и ханжестве",
      "picture": "https://c2.staticflickr.com/8/7761/18370278136_3ce2f7c7fd.jpg"
    }
  ]
}
